package com.example.themysteriesoftheforgottenforest;

public class Five_scene {
    final String []  fivescenariy = {"Частина 5",//1
            "Він спав дуже міцно до самого ранку, аж поки йому непочало світить проміння сонця між щілинами незакритої повністю палатки.",//2
            "Він поспав ще кілька годин і нарешті прокинувся.",//3
            "Діма:Ох давно так гарно не спав.",//4
            "Діма:Всетаки на природі набагато краще відпочивати.",//5
            "Діма:Пора вставати і будити інших і розважатись.",//6
            "Діма доволі бистро встав і коли виглянув з палатки він ужаснувся.",//7
            "Усе навкруги було розтрощене і на деревах які були поруч виднілись дивні сліди схожі наче тут побував перевертень.",//8
            "Діма відразуж побіг до палаток друзів.",//9
            "Він заглянув в середину і побачив що в середині нікого не було.",//10
            "Діма: Потрібно тут все оглянути, можливо знайду якісь зацепки і зрозумію, що тут сталось.",//11
            "Діма: Звідкиж тут почати?",//12
            "Діма: Щож це було? Ці сліди просто величезні, на сліди тварини несхоже взагалі.",//13
            "Діма: Потрібно ще оглянути місце де сиділи Ваня і Саша!",//14
            "І він пішов до місця де сиділи друзі і почав шукати зацепки!",//15
            "Діма: Тут дуже багато слідів схожих на собачі але вони завеликі для звичайнийних собак.",//16
            "Діма: І добре видно сліди друзів схоже вони пробували відбитись від цього монстра.",//17
            "Діма: Ось навіть Ваніна гитара зламана лежить.",//18
            "Діма: Схоже, що вони всеж живі ніде навіть натяку на кров чи, щось подібне немає.",//19
            "Діма: Потрібно обійти галявину повністю і знайти хоч якісь сліди друзів.",//20
            "Діма: Потрібно їх обов'язково відшукати.",//21
            "І Діма почав обходити всю галявину в пошуках хоч якихось слідів аби відшукати своїх друзів!",//22
            "Він обійшов майже всю галявину і нарешті знайшов зачіпку і напрямок в якому схоже і забрали його друзів!",//23
            "Відправлятись на пошуки?",//24
            "Від побаченого він дуже злякався і втік додому і прожив своє життя мучавши себе, що тоді не відправився на пошуки Саши і Вані.",//25
};
}
