package com.example.themysteriesoftheforgottenforest;

public class Four_scen {
    final String []  fourscenariy = {"Частина 4",//1
            "Після довгої дороги друзі нарешті знайшли хороше місце та облаштували його для відпочинку!",//2
    "Поки вони облаштовували місце то на вулиці вже стемніло!",//3
    "Вони розпалили багаття і почали розмовляти.",//4
    "Саша: Вань а чому ти переїхав в таку даль?",//5
    "Вання: Тому, що мені набридло жити в шумному місті.", //6
    "Вання: І схотілось пожити десь в тихому і затишному селі.",//7
    "Діма: Ооо тут я тебе розумію!!!",//8
    "Діма: Як згадаю минуле, коли жив в селі, як же там було чудово.",//9
    "Саша: Та ладно вам і у місті теж доволі не погано!",//10
    "Вання: Оце ще, нічого ти не розумієш!",//11
    "І сиділи вони до пізньої ночі обговорювали все і вся...",//12
    "О півночі...",//13
    "Саша: Дааа ось це розговорились. щось пізнувато вже якось!",//14
    "Діма:  Да є трохи, напевно піду вже спати.",//15
    "Вання: Та куди ти зібрався, давай ще посидимо!",//16
    "Саша: Лишайся, зара щось придумаємо цікаве.",//17
    //варіанти відповідей
    "Ваня і Саша лишились на вулиці, а Діма пішов спати і майже відразу заснув!",//18
    //перехід на 5 главу
    "І почали вони грати на гитарі різні пісні, луна рознеслась по всьому лісу!",//19
    "І вони почули дивний шум з кущів.",//20
    "Саша: Що це там? Он там в кущах?",//21
    "Вання: Де???",//22
    "Діма: Там щось є, потрібно тікати звідси!",//23
    "Вання: Да побігли, кидайте речі потім в день повернемось за ними!",//24
    //варіанти відповідей
    "На друзів з усіх сторін почали нападати невідомі монстри і врешті решт від них нічого не лишилось!",//25
    //кінець гри
    "Вони почали щодуху бігти, але це їм нажаль не допомогло!",//26
    "Їх по черзі переловили монстри! І повбивали!",//27
    //кінець гри



    };
}
