package com.example.themysteriesoftheforgottenforest;

public class One_scen {
    final String []  onescenariy = {"Частина 1",//0//1
            "Ця історія сталась 30 років назад.",//1//2
            "Троє друзів вирішили сходити в похід в ліс.",//2//3
            "Але вони не знали, що їх там буде чекати.",//3//4
            "30 років назад.............",//4//5
            /*5//6*/"Ваня: Друзі, а давайте сходим в похід? Я тут чув, що не подалік є хороший ліс з дивовижною природою. Але місцеві чомусь не ходять до нього!!!",
            "Саша: А давайте не зряж ми приїхали до тебе відпочити!",//6//7
            "Діма: Я пас!",//8//9
            "Діма: І я за, давно не бував в походах!",
            "І почали вони збирати все необхідне для походу.",//9//10
            "Через 2 години...",//10//11
            "Ваня: Ну, що всі готові?",//11//12
            "Саша: Так!",//12//13
            "Діма: може всетаки залишимось вдома, я чую щось неладне!",//13//14
            "Діма: Звісно.",//14//15
            "Ваня: Тоді вирушаємо.",//15//16

};
}
