package com.example.themysteriesoftheforgottenforest;

public class Three_scene {
    final String []  threescenariy = {"Частина 3",//1
    "Вони заходили все далі і далі.",//2
    "Через 30 хвилин...", //3
    "І тут вони натрапляють на невеличку полянку...",//4
    "Вання: Ну що здається непогане місце, може зупинимось тут?",//5
    "Саша: Та ну якось тут малувато місця і палаток навіть не поставиш!",//6
    "Вання: Дімон, а ти що скажеш?",//7
    "Діма: Та чому ти так, непогане місце давайте лишимось тут!",//8
    "Діма: Тут і справді малувато місця, давайте пошукаємо щось інше!",//9
    "Пройшло ще пів години, поки вони знайшли підходящу галявину.",//10
    "Вання: Ось чудова галявина і доволі велика.",//11
    "Саша: Так і справді чудове місце!",//12
    "Діма: Та да, тут і зупинимось тоді!",//13
};
}
