package com.example.themysteriesoftheforgottenforest;

public class Two_scen {
    final String []  twoscenariy = {"Частина 2",
    "Вони вийшли з будинку та направились в сторону лісу.",
    "15 хвилин після...",
    "Саша: А чому в цей ліс ніхто не ходить?",
    "Вання: По правді я і незнаю, але здається там стаються дивні випадки з людьми!",
    "Вання: Деякі божеволіли, а деякі навіть зникали в тому лісі.",
    "Діма: Якось моторшно!!!",
    "Вання: Та не бійтесь ви, це мабуть лиш легенди аби малі діти не бігали туди гратись!",
    "Саша: Надіюсь на це!",
    "Йти далі?",
    "Ну ти й зануда Дімон, зіпсував весь відпочинок!",
    "Вже на вході в ліс...",
    "Діма: Та наче тут як вскрізь все одне і теж листя, дерева, ялинки!",
    "Вання: Так, а я про, що зара знайдемо якусь галлявину та будем тусить!",
    "Саша: Так ходімте швидше, я вже хочу відпочити, а то дорога вимотує!!!",
    "І 3 друзів відправились далі шукати місце деб можна було зупитинитись.",
    };
}
